{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 8089, "word_counts": "{\"wow\": 4, \"loved\": 11, \"this\": 143, \"place\": 106, \"crust\": 2, \"is\": 170, \"not\": 116, \"good\": 104, \"tasty\": 11, \"and\": 392, \"the\": 583, \"texture\": 3, \"was\": 294, \"just\": 35, \"nasty\": 5, \"stopped\": 2, \"by\": 21, \"during\": 5, \"late\": 2, \"may\": 5, \"bank\": 1, \"holiday\": 1, \"off\": 9, \"rick\": 1, \"steve\": 1, \"recommendation\": 4, \"it\": 136, \"selection\": 10, \"on\": 55, \"menu\": 14, \"great\": 73, \"so\": 65, \"were\": 65, \"prices\": 10, \"now\": 12, \"i\": 305, \"am\": 6, \"getting\": 8, \"angry\": 3, \"want\": 13, \"my\": 72, \"damn\": 6, \"pho\": 6, \"honeslty\": 1, \"didnt\": 13, \"taste\": 13, \"that\": 69, \"fresh\": 15, \"potatoes\": 3, \"like\": 48, \"rubber\": 1, \"you\": 61, \"could\": 16, \"tell\": 6, \"they\": 55, \"had\": 70, \"been\": 23, \"made\": 17, \"up\": 26, \"ahead\": 1, \"of\": 127, \"time\": 41, \"being\": 14, \"kept\": 5, \"under\": 2, \"a\": 236, \"warmer\": 2, \"fries\": 10, \"too\": 16, \"touch\": 2, \"service\": 83, \"very\": 76, \"prompt\": 2, \"would\": 28, \"go\": 44, \"back\": 61, \"cashier\": 2, \"no\": 25, \"care\": 3, \"what\": 24, \"ever\": 28, \"to\": 219, \"say\": 16, \"still\": 11, \"ended\": 2, \"wayy\": 1, \"overpriced\": 10, \"tried\": 7, \"cape\": 1, \"cod\": 1, \"ravoli\": 1, \"chicken\": 17, \"with\": 72, \"cranberry\": 1, \"mm\": 2, \"disgusted\": 3, \"because\": 14, \"pretty\": 22, \"sure\": 8, \"human\": 2, \"hair\": 2, \"shocked\": 2, \"signs\": 1, \"indicate\": 1, \"cash\": 1, \"only\": 26, \"highly\": 4, \"recommended\": 4, \"waitress\": 8, \"little\": 10, \"slow\": 12, \"in\": 107, \"worth\": 11, \"your\": 25, \"let\": 2, \"alone\": 1, \"vegas\": 22, \"did\": 22, \"at\": 55, \"all\": 42, \"burrittos\": 1, \"blah\": 2, \"food\": 127, \"amazing\": 26, \"also\": 27, \"cute\": 4, \"less\": 1, \"interior\": 1, \"beautiful\": 4, \"performed\": 1, \"thats\": 2, \"right\": 10, \"red\": 2, \"velvet\": 1, \"cake\": 1, \"ohh\": 1, \"stuff\": 2, \"name\": 5, \"hole\": 1, \"wall\": 3, \"has\": 15, \"mexican\": 2, \"street\": 1, \"tacos\": 4, \"friendly\": 29, \"staff\": 19, \"took\": 8, \"an\": 32, \"hour\": 6, \"get\": 19, \"our\": 41, \"tables\": 5, \"restaurant\": 25, \"luke\": 1, \"warm\": 7, \"sever\": 2, \"running\": 4, \"around\": 8, \"he\": 18, \"totally\": 3, \"overwhelmed\": 3, \"worst\": 16, \"salmon\": 4, \"sashimi\": 3, \"there\": 36, \"are\": 63, \"combos\": 1, \"burger\": 12, \"beer\": 8, \"for\": 110, \"which\": 21, \"decent\": 3, \"deal\": 7, \"final\": 1, \"blow\": 2, \"found\": 7, \"accident\": 1, \"be\": 67, \"happier\": 2, \"seems\": 2, \"quick\": 5, \"grab\": 1, \"bite\": 2, \"some\": 20, \"familiar\": 2, \"pub\": 1, \"but\": 62, \"do\": 12, \"yourself\": 3, \"favor\": 3, \"look\": 4, \"elsewhere\": 4, \"overall\": 8, \"lot\": 7, \"redeeming\": 2, \"quality\": 13, \"inexpensive\": 3, \"ample\": 2, \"portions\": 5, \"poor\": 7, \"waiter\": 7, \"me\": 20, \"feel\": 11, \"stupid\": 2, \"every\": 9, \"came\": 20, \"table\": 9, \"first\": 17, \"visit\": 4, \"hiro\": 1, \"delight\": 3, \"sucks\": 5, \"shrimp\": 6, \"tender\": 7, \"moist\": 3, \"enough\": 13, \"drag\": 2, \"into\": 2, \"establishment\": 4, \"again\": 25, \"hard\": 7, \"judge\": 2, \"whether\": 1, \"these\": 5, \"sides\": 3, \"we\": 78, \"grossed\": 2, \"out\": 25, \"melted\": 1, \"styrofoam\": 1, \"eat\": 19, \"fear\": 2, \"sick\": 6, \"positive\": 3, \"note\": 2, \"server\": 13, \"attentive\": 8, \"provided\": 1, \"frozen\": 4, \"pucks\": 1, \"disgust\": 2, \"people\": 9, \"behind\": 2, \"register\": 1, \"thing\": 8, \"prime\": 1, \"rib\": 1, \"dessert\": 5, \"section\": 1, \"its\": 20, \"bad\": 24, \"generic\": 1, \"beef\": 5, \"cooked\": 7, \"if\": 30, \"sandwich\": 9, \"any\": 12, \"firehouse\": 1, \"side\": 7, \"greek\": 3, \"salad\": 14, \"dressing\": 3, \"pita\": 3, \"hummus\": 3, \"refreshing\": 2, \"ordered\": 14, \"duck\": 3, \"rare\": 4, \"pink\": 1, \"inside\": 7, \"nice\": 27, \"char\": 2, \"outside\": 5, \"after\": 12, \"us\": 19, \"when\": 20, \"realized\": 2, \"husband\": 4, \"left\": 6, \"his\": 6, \"sunglasses\": 1, \"their\": 31, \"chow\": 1, \"mein\": 1, \"have\": 62, \"horrible\": 8, \"attitudes\": 2, \"towards\": 2, \"customers\": 2, \"talk\": 5, \"down\": 9, \"each\": 6, \"one\": 26, \"dont\": 28, \"enjoy\": 7, \"portion\": 2, \"huge\": 5, \"servers\": 5, \"wonderful\": 10, \"imaginative\": 2, \"heart\": 3, \"attack\": 3, \"grill\": 2, \"downtown\": 2, \"absolutely\": 8, \"flatlined\": 1, \"excuse\": 3, \"much\": 18, \"seafood\": 5, \"strings\": 1, \"pasta\": 5, \"bottom\": 1, \"amount\": 3, \"sauce\": 10, \"over\": 9, \"power\": 1, \"scallop\": 2, \"perfectly\": 4, \"ripped\": 3, \"banana\": 1, \"petrified\": 2, \"tasteless\": 6, \"least\": 4, \"think\": 16, \"refill\": 2, \"water\": 3, \"before\": 9, \"struggle\": 2, \"wave\": 1, \"minutes\": 19, \"receives\": 1, \"stars\": 15, \"appetizers\": 2, \"cocktails\": 1, \"handmade\": 1, \"delicious\": 24, \"wed\": 1, \"definitely\": 19, \"here\": 57, \"glad\": 4, \"give\": 9, \"military\": 1, \"discount\": 1, \"always\": 15, \"dos\": 1, \"gringos\": 1, \"update\": 1, \"went\": 13, \"second\": 3, \"as\": 36, \"got\": 18, \"apparently\": 1, \"never\": 26, \"heard\": 2, \"salt\": 3, \"batter\": 2, \"fish\": 5, \"chewy\": 3, \"way\": 15, \"finish\": 2, \"included\": 1, \"tastings\": 1, \"drinks\": 4, \"jeff\": 1, \"above\": 2, \"beyond\": 2, \"expected\": 3, \"meh\": 2, \"min\": 2, \"milkshake\": 1, \"nothing\": 8, \"more\": 17, \"than\": 15, \"chocolate\": 1, \"milk\": 1, \"guess\": 3, \"should\": 6, \"known\": 2, \"suck\": 4, \"excalibur\": 1, \"use\": 2, \"common\": 1, \"sense\": 1, \"dish\": 8, \"quite\": 8, \"appalling\": 2, \"value\": 2, \"well\": 20, \"times\": 13, \"customer\": 5, \"sweet\": 6, \"potato\": 6, \"seasoned\": 3, \"today\": 4, \"ive\": 20, \"lunch\": 9, \"buffet\": 11, \"cheated\": 2, \"wasting\": 3, \"eating\": 7, \"opportunity\": 2, \"going\": 18, \"rice\": 3, \"company\": 2, \"coming\": 10, \"experiencing\": 1, \"underwhelming\": 2, \"relationship\": 1, \"where\": 6, \"both\": 8, \"parties\": 1, \"cant\": 11, \"wait\": 14, \"other\": 14, \"person\": 2, \"ask\": 4, \"break\": 3, \"walked\": 3, \"smelled\": 2, \"old\": 5, \"grease\": 2, \"trap\": 2, \"others\": 2, \"turkey\": 1, \"roast\": 2, \"bland\": 12, \"pan\": 2, \"cakes\": 1, \"everyone\": 4, \"raving\": 2, \"about\": 17, \"sugary\": 2, \"disaster\": 2, \"tailored\": 1, \"palate\": 1, \"six\": 2, \"year\": 2, \"love\": 21, \"spring\": 1, \"rolls\": 3, \"oh\": 3, \"yummy\": 6, \"try\": 8, \"meat\": 9, \"ratio\": 1, \"tenders\": 1, \"unsatisfying\": 1, \"omelets\": 1, \"die\": 3, \"everything\": 12, \"summary\": 1, \"largely\": 1, \"disappointing\": 6, \"dining\": 8, \"experience\": 20, \"really\": 34, \"sexy\": 2, \"party\": 3, \"mouth\": 3, \"youre\": 3, \"outrageously\": 2, \"flirting\": 1, \"hottest\": 2, \"rock\": 1, \"casino\": 1, \"will\": 37, \"step\": 1, \"forward\": 1, \"best\": 32, \"breakfast\": 10, \"bye\": 2, \"tip\": 3, \"lady\": 2, \"arrived\": 3, \"quickly\": 3, \"cafe\": 3, \"serves\": 2, \"fantastic\": 14, \"wife\": 3, \"loves\": 3, \"roasted\": 2, \"garlic\": 2, \"bone\": 1, \"marrow\": 2, \"added\": 2, \"extra\": 2, \"meal\": 11, \"another\": 10, \"helpful\": 6, \"bloddy\": 1, \"marys\": 1, \"town\": 7, \"price\": 7, \"cannot\": 2, \"beat\": 4, \"mussels\": 1, \"wine\": 4, \"reduction\": 1, \"dishes\": 9, \"better\": 17, \"buffets\": 1, \"tigerlilly\": 1, \"afternoon\": 1, \"bartender\": 2, \"personable\": 1, \"ambience\": 3, \"music\": 3, \"playing\": 2, \"next\": 11, \"trip\": 4, \"soo\": 4, \"real\": 5, \"sushi\": 13, \"lovers\": 2, \"lets\": 1, \"honest\": 4, \"yama\": 1, \"passed\": 2, \"between\": 2, \"ordering\": 1, \"arriving\": 1, \"wasnt\": 13, \"busy\": 3, \"thai\": 5, \"spicy\": 8, \"check\": 6, \"gross\": 4, \"atmosphere\": 11, \"kind\": 5, \"mess\": 2, \"steak\": 14, \"although\": 3, \"liked\": 4, \"sound\": 1, \"actual\": 1, \"bit\": 8, \"know\": 11, \"how\": 15, \"managed\": 1, \"served\": 6, \"blandest\": 1, \"eaten\": 5, \"preparing\": 2, \"indian\": 2, \"cuisine\": 1, \"boot\": 2, \"worries\": 2, \"fine\": 6, \"guys\": 1, \"steaks\": 4, \"loving\": 2, \"son\": 1, \"who\": 8, \"places\": 5, \"said\": 8, \"hes\": 1, \"thought\": 5, \"youd\": 2, \"venture\": 1, \"further\": 1, \"away\": 5, \"hit\": 5, \"spot\": 8, \"night\": 12, \"host\": 1, \"lack\": 2, \"word\": 2, \"bitches\": 1, \"liking\": 2, \"number\": 1, \"reasons\": 1, \"waste\": 6, \"reviewing\": 1, \"ill\": 8, \"leave\": 4, \"phenomenal\": 2, \"ambiance\": 7, \"wouldnt\": 3, \"return\": 5, \"venturing\": 1, \"strip\": 3, \"pork\": 4, \"belly\": 2, \"im\": 21, \"mediocre\": 7, \"penne\": 1, \"vodka\": 1, \"excellent\": 12, \"including\": 1, \"massive\": 1, \"meatloaf\": 1, \"crispy\": 1, \"wrap\": 2, \"delish\": 3, \"tuna\": 2, \"melt\": 3, \"burgers\": 4, \"management\": 6, \"rude\": 9, \"nyc\": 1, \"bagels\": 2, \"selections\": 2, \"cream\": 4, \"cheese\": 3, \"lox\": 1, \"capers\": 1, \"even\": 19, \"subway\": 3, \"fact\": 4, \"come\": 11, \"meet\": 1, \"expectations\": 1, \"seriously\": 7, \"solid\": 2, \"bars\": 2, \"extremely\": 5, \"many\": 9, \"restaurants\": 3, \"dine\": 2, \"weekend\": 1, \"drink\": 4, \"empty\": 3, \"suggestions\": 1, \"or\": 19, \"rarely\": 2, \"checked\": 3, \"ate\": 3, \"disappointed\": 20, \"curry\": 2, \"bamboo\": 1, \"shoots\": 1, \"blanket\": 1, \"moz\": 1, \"top\": 3, \"done\": 6, \"cover\": 1, \"subpar\": 3, \"bathrooms\": 2, \"clean\": 10, \"itself\": 4, \"decorated\": 2, \"changing\": 1, \"considering\": 4, \"pace\": 2, \"thumbs\": 4, \"watched\": 3, \"pay\": 4, \"attention\": 1, \"ignore\": 2, \"middle\": 1, \"day\": 9, \"greeted\": 2, \"seated\": 5, \"mandalay\": 1, \"bay\": 4, \"waited\": 10, \"forty\": 1, \"five\": 1, \"vain\": 2, \"crostini\": 1, \"stale\": 4, \"highlights\": 1, \"nigiri\": 1, \"joint\": 2, \"different\": 3, \"cut\": 2, \"piece\": 4, \"s\": 1, \"flavored\": 1, \"voodoo\": 1, \"id\": 5, \"since\": 8, \"gluten\": 1, \"free\": 2, \"several\": 3, \"years\": 3, \"ago\": 3, \"unfortunately\": 5, \"must\": 6, \"bakery\": 2, \"leftover\": 1, \"relocated\": 1, \"impressed\": 9, \"immediately\": 3, \"diverse\": 1, \"reasonably\": 3, \"priced\": 2, \"avoid\": 5, \"cost\": 1, \"full\": 5, \"handsdown\": 2, \"phoenix\": 4, \"metro\": 1, \"area\": 5, \"looking\": 2, \"treated\": 3, \"bacon\": 5, \"hella\": 1, \"salty\": 1, \"spinach\": 1, \"avocado\": 1, \"ingredients\": 1, \"sad\": 6, \"literally\": 3, \"zero\": 5, \"used\": 3, \"menus\": 1, \"handed\": 1, \"ladies\": 2, \"listed\": 1, \"waitresses\": 1, \"lordy\": 1, \"khao\": 1, \"soi\": 1, \"missed\": 2, \"terrific\": 2, \"thrilled\": 2, \"accommodations\": 1, \"vegetarian\": 3, \"daughter\": 1, \"perhaps\": 1, \"caught\": 1, \"them\": 14, \"judging\": 1, \"reviews\": 3, \"inspired\": 2, \"leaves\": 1, \"desired\": 1, \"modern\": 2, \"hip\": 1, \"while\": 8, \"maintaining\": 1, \"coziness\": 1, \"weekly\": 1, \"haunt\": 2, \"once\": 7, \"sat\": 5, \"asking\": 1, \"take\": 8, \"order\": 9, \"flavor\": 13, \"overcooked\": 2, \"charcoal\": 2, \"decided\": 2, \"send\": 1, \"looked\": 2, \"she\": 9, \"verge\": 1, \"having\": 1, \"dressed\": 1, \"rudely\": 1, \"probably\": 10, \"dirt\": 3, \"hits\": 1, \"something\": 4, \"healthy\": 5, \"lacking\": 4, \"quantity\": 1, \"lemon\": 2, \"raspberry\": 1, \"ice\": 5, \"cocktail\": 1, \"incredible\": 6, \"sucked\": 5, \"imagined\": 1, \"interesting\": 5, \"decor\": 3, \"crepe\": 1, \"station\": 2, \"hot\": 10, \"bread\": 5, \"butter\": 3, \"home\": 5, \"chips\": 7, \"bits\": 1, \"original\": 1, \"can\": 15, \"watch\": 2, \"egg\": 3, \"gyros\": 2, \"missing\": 1, \"wings\": 4, \"feeling\": 2, \"satisfied\": 2, \"joeys\": 1, \"voted\": 1, \"dog\": 3, \"valley\": 2, \"readers\": 1, \"magazine\": 1, \"bowl\": 2, \"live\": 4, \"fridays\": 1, \"blows\": 1, \"insulted\": 4, \"felt\": 8, \"disrespected\": 2, \"drive\": 4, \"things\": 5, \"exceeding\": 2, \"hope\": 3, \"dreamed\": 1, \"serivce\": 1, \"help\": 1, \"brunch\": 3, \"inviting\": 1, \"lived\": 1, \"last\": 6, \"stepped\": 1, \"foot\": 1, \"mixed\": 1, \"mushrooms\": 1, \"yukon\": 1, \"gold\": 3, \"puree\": 2, \"white\": 3, \"corn\": 1, \"beateous\": 1, \"bug\": 3, \"showed\": 1, \"given\": 2, \"climbing\": 1, \"kitchen\": 1, \"waiting\": 5, \"her\": 6, \"soon\": 9, \"friend\": 2, \"tartar\": 1, \"wont\": 21, \"though\": 4, \"soggy\": 3, \"jamaican\": 1, \"mojitos\": 1, \"small\": 6, \"shower\": 2, \"rinse\": 1, \"unless\": 3, \"mind\": 2, \"nude\": 1, \"see\": 6, \"lobster\": 3, \"bisque\": 2, \"bussell\": 1, \"sprouts\": 1, \"risotto\": 1, \"filet\": 2, \"needed\": 2, \"pepper\": 2, \"course\": 3, \"none\": 3, \"hopefully\": 1, \"bodes\": 1, \"business\": 4, \"someone\": 4, \"cook\": 2, \"either\": 6, \"cold\": 10, \"wrapped\": 1, \"dates\": 1, \"unbelievable\": 2, \"bargain\": 2, \"folks\": 4, \"otto\": 1, \"make\": 8, \"welcome\": 2, \"special\": 7, \"mains\": 1, \"uninspired\": 1, \"muststop\": 1, \"whenever\": 1, \"isnt\": 3, \"then\": 9, \"dealing\": 2, \"worlds\": 1, \"drunk\": 2, \"fun\": 6, \"chef\": 3, \"double\": 2, \"cheeseburger\": 2, \"single\": 2, \"patty\": 1, \"falling\": 2, \"apart\": 1, \"picture\": 1, \"uploaded\": 1, \"yeah\": 1, \"couple\": 3, \"sporting\": 1, \"events\": 1, \"walls\": 1, \"covered\": 1, \"tvs\": 1, \"possible\": 4, \"theyd\": 1, \"descriptions\": 1, \"yum\": 3, \"eel\": 1, \"yet\": 3, \"mayo\": 2, \"sauces\": 1, \"hardest\": 1, \"decision\": 1, \"honestly\": 2, \"ms\": 1, \"supposed\": 1, \"rolled\": 1, \"eyes\": 1, \"stayed\": 2, \"providing\": 1, \"money\": 6, \"flavourful\": 1, \"almost\": 2, \"building\": 2, \"freezing\": 2, \"reviewer\": 1, \"couldnt\": 3, \"close\": 4, \"point\": 3, \"flavorful\": 3, \"delights\": 1, \"ayce\": 1, \"lighting\": 1, \"dark\": 3, \"set\": 2, \"mood\": 1, \"based\": 1, \"received\": 3, \"effort\": 1, \"show\": 1, \"gratitude\": 2, \"owners\": 5, \"privileged\": 2, \"creamy\": 2, \"parents\": 1, \"most\": 1, \"similar\": 2, \"complaints\": 3, \"silently\": 1, \"pizza\": 15, \"peanut\": 1, \"fast\": 6, \"wouldve\": 1, \"godfathers\": 1, \"tough\": 2, \"short\": 1, \"sticks\": 2, \"few\": 8, \"recall\": 1, \"charged\": 1, \"tap\": 2, \"exquisite\": 2, \"generous\": 4, \"plus\": 3, \"bucks\": 2, \"par\": 2, \"thus\": 1, \"far\": 7, \"visited\": 1, \"twice\": 6, \"self\": 1, \"proclaimed\": 1, \"coffee\": 2, \"wildly\": 2, \"veggitarian\": 1, \"platter\": 1, \"world\": 2, \"wrong\": 7, \"madison\": 1, \"ironman\": 1, \"chefs\": 1, \"job\": 4, \"from\": 24, \"dedicated\": 2, \"boba\": 2, \"tea\": 4, \"spots\": 1, \"jenni\": 1, \"patio\": 3, \"outstanding\": 4, \"goat\": 1, \"taco\": 2, \"skimp\": 1, \"mac\": 1, \"bachi\": 2, \"friends\": 7, \"stinks\": 2, \"recommend\": 13, \"salads\": 2, \"burned\": 2, \"saganaki\": 1, \"hate\": 5, \"disagree\": 2, \"fellow\": 1, \"yelpers\": 1, \"hours\": 2, \"pizzas\": 3, \"later\": 2, \"why\": 4, \"neighborhood\": 2, \"convenient\": 3, \"location\": 4, \"pulled\": 3, \"incredibly\": 2, \"prepared\": 1, \"gave\": 4, \"star\": 3, \"rating\": 1, \"please\": 3, \"third\": 2, \"writing\": 1, \"review\": 3, \"stay\": 3, \"stir\": 2, \"fried\": 6, \"noodles\": 1, \"chip\": 1, \"count\": 1, \"box\": 1, \"boring\": 2, \"servicecheck\": 1, \"greedy\": 2, \"corporation\": 1, \"dime\": 1, \"atrocious\": 2, \"summer\": 2, \"charming\": 3, \"outdoor\": 1, \"delightful\": 4, \"expect\": 5, \"toasted\": 2, \"english\": 1, \"muffin\": 1, \"untoasted\": 1, \"high\": 4, \"house\": 3, \"bus\": 1, \"boy\": 2, \"hand\": 1, \"basically\": 2, \"figured\": 1, \"joke\": 3, \"making\": 1, \"publicly\": 1, \"loudly\": 1, \"bbq\": 1, \"lighter\": 2, \"fare\": 2, \"reasonable\": 6, \"pricing\": 2, \"public\": 1, \"ways\": 1, \"two\": 8, \"happy\": 11, \"inhouse\": 1, \"downside\": 2, \"without\": 2, \"doubt\": 3, \"exceptional\": 3, \"months\": 1, \"returned\": 1, \"favorite\": 4, \"shawarrma\": 1, \"black\": 2, \"eyed\": 1, \"peas\": 1, \"unreal\": 2, \"serve\": 2, \"vinaigrette\": 1, \"seen\": 2, \"especially\": 3, \"mom\": 2, \"bites\": 2, \"pleasant\": 5, \"honor\": 2, \"hut\": 1, \"coupons\": 1, \"truly\": 1, \"unbelievably\": 2, \"pleased\": 4, \"dirty\": 5, \"seat\": 1, \"covers\": 1, \"replenished\": 1, \"plain\": 1, \"yucky\": 1, \"standard\": 1, \"omg\": 2, \"delicioso\": 1, \"authentic\": 7, \"spaghetti\": 1, \"whatsoever\": 1, \"vegetables\": 4, \"feels\": 2, \"driving\": 1, \"tucson\": 1, \"chipotle\": 1, \"succulent\": 1, \"baseball\": 1, \"brick\": 2, \"oven\": 2, \"app\": 1, \"multiple\": 2, \"ten\": 2, \"finally\": 2, \"terrible\": 13, \"equally\": 3, \"shouldnt\": 1, \"pancakes\": 2, \"eggs\": 2, \"genuinely\": 1, \"enthusiastic\": 3, \"treat\": 2, \"sadly\": 2, \"gordon\": 1, \"ramseys\": 1, \"shall\": 1, \"sharply\": 2, \"evening\": 2, \"life\": 2, \"bathroom\": 3, \"door\": 3, \"offered\": 1, \"tasted\": 8, \"cool\": 6, \"turn\": 1, \"else\": 3, \"buying\": 1, \"handling\": 1, \"large\": 4, \"rowdy\": 1, \"find\": 3, \"despicable\": 2, \"soup\": 4, \"lukewarm\": 3, \"craving\": 1, \"deserves\": 3, \"stomach\": 4, \"ache\": 2, \"rest\": 1, \"dropped\": 1, \"ball\": 1, \"space\": 1, \"tiny\": 2, \"elegantly\": 2, \"comfortable\": 4, \"customize\": 1, \"usual\": 1, \"eggplant\": 2, \"green\": 3, \"bean\": 1, \"fry\": 2, \"beans\": 3, \"outta\": 1, \"part\": 2, \"inconsiderate\": 2, \"says\": 1, \"hi\": 1, \"dinners\": 1, \"outshining\": 1, \"halibut\": 1, \"told\": 3, \"happened\": 2, \"car\": 2, \"breaks\": 2, \"front\": 2, \"starving\": 1, \"disgrace\": 2, \"def\": 1, \"ethic\": 1, \"continue\": 1, \"andd\": 1, \"date\": 1, \"anyone\": 2, \"past\": 1, \"stuffed\": 2, \"located\": 1, \"crystals\": 1, \"shopping\": 1, \"mall\": 2, \"aria\": 1, \"summarize\": 1, \"nay\": 1, \"transcendant\": 1, \"brings\": 1, \"joy\": 2, \"memory\": 1, \"pneumatic\": 1, \"condiment\": 1, \"dispenser\": 1, \"ians\": 1, \"kids\": 3, \"lots\": 2, \"options\": 4, \"kiddos\": 1, \"perfect\": 12, \"family\": 7, \"perfection\": 3, \"impeccable\": 3, \"simply\": 2, \"disappointment\": 6, \"bouchon\": 1, \"accountant\": 1, \"screwed\": 2, \"reminds\": 1, \"pop\": 2, \"shops\": 1, \"san\": 1, \"francisco\": 1, \"buldogis\": 1, \"gourmet\": 1, \"frustrated\": 2, \"petty\": 2, \"total\": 3, \"iced\": 1, \"hungry\": 2, \"assure\": 3, \"trying\": 2, \"teeth\": 1, \"sore\": 3, \"completely\": 2, \"enjoyed\": 6, \"become\": 2, \"regular\": 3, \"needs\": 4, \"professional\": 2, \"until\": 3, \"end\": 2, \"dinner\": 6, \"companions\": 1, \"ground\": 1, \"smeared\": 1, \"beensteppedinandtrackedeverywhere\": 1, \"pile\": 1, \"bird\": 1, \"poop\": 1, \"furthermore\": 1, \"operation\": 1, \"website\": 1, \"weve\": 2, \"mistake\": 3, \"topic\": 1, \"jerk\": 3, \"strike\": 2, \"wants\": 1, \"rushed\": 1, \"nicest\": 3, \"across\": 1, \"biscuits\": 2, \"appetizer\": 1, \"absolutley\": 1, \"awkward\": 2, \"cow\": 2, \"gristle\": 1, \"fat\": 2, \"steiners\": 1, \"bar\": 7, \"dollars\": 1, \"anyway\": 2, \"fs\": 1, \"week\": 2, \"mention\": 1, \"combination\": 2, \"pears\": 1, \"almonds\": 1, \"big\": 3, \"winner\": 2, \"spicier\": 1, \"prefer\": 2, \"ribeye\": 1, \"mesquite\": 1, \"anytime\": 5, \"goodd\": 1, \"connoisseur\": 1, \"difference\": 1, \"certainly\": 1, \"contained\": 1, \"driest\": 2, \"mouthful\": 1, \"enjoyable\": 2, \"relaxed\": 2, \"venue\": 1, \"couples\": 1, \"groups\": 1, \"etc\": 1, \"nargile\": 1, \"tater\": 1, \"tots\": 2, \"southwest\": 1, \"paid\": 2, \"vanilla\": 1, \"smooth\": 2, \"profiterole\": 1, \"choux\": 1, \"pastry\": 1, \"az\": 1, \"new\": 5, \"manager\": 4, \"carlys\": 1, \"due\": 1, \"acknowledged\": 2, \"forgetting\": 1, \"margaritas\": 2, \"disappoint\": 3, \"ventilation\": 1, \"upgrading\": 1, \"letdown\": 1, \"rather\": 3, \"camelback\": 1, \"flower\": 2, \"shop\": 1, \"cartel\": 1, \"trimmed\": 1, \"group\": 2, \"claimed\": 1, \"handled\": 1, \"beautifully\": 3, \"asked\": 4, \"bill\": 3, \"bring\": 5, \"jewel\": 1, \"las\": 1, \"exactly\": 1, \"hoping\": 1, \"nearly\": 1, \"living\": 1, \"limited\": 2, \"boiled\": 1, \"crab\": 2, \"legs\": 2, \"toro\": 1, \"tartare\": 1, \"cavier\": 1, \"extraordinary\": 2, \"thinly\": 1, \"sliced\": 2, \"wagyu\": 1, \"truffle\": 1, \"long\": 5, \"attached\": 1, \"gas\": 1, \"sign\": 1, \"awesome\": 14, \"decide\": 1, \"worse\": 4, \"humiliated\": 1, \"worker\": 1, \"bunch\": 2, \"callings\": 1, \"conclusion\": 1, \"filling\": 2, \"meals\": 3, \"daily\": 1, \"specials\": 1, \"tragedy\": 2, \"struck\": 2, \"pancake\": 1, \"crawfish\": 1, \"monster\": 2, \"funny\": 4, \"moms\": 1, \"multigrain\": 1, \"pumpkin\": 1, \"pecan\": 1, \"fluffy\": 1, \"airline\": 1, \"noca\": 1, \"gyro\": 1, \"lettuce\": 1, \"thoroughly\": 1, \"homemade\": 3, \"pastas\": 1, \"thin\": 4, \"cheesecurds\": 1, \"typical\": 1, \"glance\": 1, \"lovely\": 4, \"finger\": 1, \"item\": 1, \"such\": 3, \"beauty\": 2, \"havent\": 1, \"gone\": 3, \"greasy\": 2, \"unhealthy\": 2, \"might\": 1, \"those\": 3, \"similarly\": 1, \"delivery\": 1, \"man\": 1, \"apology\": 1, \"expensive\": 3, \"need\": 3, \"pack\": 1, \"togo\": 1, \"tiramisu\": 1, \"cannoli\": 1, \"sun\": 1, \"whole\": 2, \"meats\": 1, \"choose\": 2, \"experienced\": 1, \"frenchman\": 1, \"desserts\": 3, \"martini\": 1, \"opinion\": 1, \"entrees\": 2, \"gc\": 1, \"sample\": 1, \"thirty\": 1, \"vacant\": 1, \"yellowtail\": 1, \"carpaccio\": 1, \"strangers\": 1, \"actually\": 2, \"hello\": 1, \"strange\": 2, \"boyfriend\": 3, \"recent\": 2, \"donut\": 1, \"saving\": 1, \"room\": 3, \"maybe\": 3, \"disgraceful\": 2, \"however\": 2, \"particular\": 1, \"suffers\": 2, \"tapas\": 2, \"vinegrette\": 2, \"baby\": 2, \"greens\": 1, \"hearts\": 1, \"palm\": 1, \"disgusting\": 3, \"believe\": 3, \"stop\": 2, \"hankering\": 1, \"forth\": 1, \"helped\": 3, \"consider\": 1, \"theft\": 1, \"eew\": 1, \"complete\": 1, \"overhaul\": 1, \"recently\": 2, \"witnessed\": 1, \"guests\": 1, \"regularly\": 1, \"super\": 9, \"swung\": 1, \"deeply\": 1, \"efficient\": 2, \"fan\": 2, \"sucker\": 2, \"dry\": 4, \"rated\": 2, \"setting\": 3, \"cheap\": 3, \"olives\": 1, \"perpared\": 1, \"presentation\": 2, \"giant\": 1, \"slices\": 1, \"toast\": 1, \"lightly\": 1, \"dusted\": 1, \"powdered\": 1, \"sugar\": 1, \"play\": 1, \"fo\": 1, \"accomodate\": 1, \"crumby\": 1, \"pale\": 2, \"color\": 2, \"instead\": 1, \"croutons\": 1, \"itll\": 1, \"trips\": 1, \"crema\": 1, \"expanded\": 1, \"miss\": 2, \"wish\": 1, \"philadelphia\": 1, \"sitting\": 2, \"fairly\": 3, \"crisp\": 2, \"satisfying\": 3, \"wanted\": 3, \"north\": 1, \"scottsdale\": 1, \"quit\": 1, \"freaking\": 2, \"papers\": 1, \"reheated\": 1, \"ok\": 4, \"wedges\": 1, \"sorry\": 2, \"emo\": 2, \"neg\": 1, \"absolute\": 1, \"tongue\": 1, \"cheek\": 1, \"bloody\": 2, \"mary\": 1, \"despite\": 1, \"rate\": 1, \"businesses\": 1, \"grilled\": 2, \"yellow\": 1, \"saffron\": 1, \"seasoning\": 1, \"thru\": 1, \"means\": 2, \"half\": 3, \"somehow\": 1, \"luck\": 2, \"noncustomer\": 1, \"focused\": 2, \"grandmother\": 1, \"list\": 3, \"ignored\": 1, \"hostess\": 1, \"myself\": 1, \"boys\": 1, \"four\": 1, \"guy\": 2, \"blue\": 1, \"shirt\": 1, \"vibe\": 3, \"letting\": 1, \"same\": 2, \"him\": 3, \"drastically\": 2, \"highquality\": 2, \"caesar\": 1, \"promptly\": 2, \"madhouse\": 1, \"proven\": 2, \"dead\": 2, \"greatest\": 2, \"moods\": 1, \"macarons\": 1, \"insanely\": 2, \"informative\": 1, \"werent\": 1, \"somewhat\": 1, \"edible\": 3, \"promise\": 3, \"fails\": 2, \"deliver\": 1, \"average\": 4, \"plater\": 1, \"relax\": 1, \"sitdown\": 1, \"together\": 1, \"poorly\": 3, \"constructed\": 1, \"seating\": 3, \"hands\": 2, \"italian\": 2, \"screams\": 1, \"legit\": 2, \"book\": 1, \"somethats\": 1, \"duo\": 1, \"violinists\": 1, \"songs\": 1, \"requested\": 1, \"personally\": 1, \"baklava\": 1, \"falafels\": 1, \"baba\": 1, \"ganoush\": 1, \"staying\": 2, \"mgm\": 1, \"courteous\": 2, \"eclectic\": 1, \"onion\": 1, \"rings\": 1, \"pictures\": 1, \"owner\": 2, \"work\": 3, \"nobu\": 1, \"google\": 1, \"imagine\": 1, \"smashburger\": 1, \"lover\": 2, \"gem\": 2, \"plantains\": 1, \"giving\": 1, \"spends\": 1, \"talking\": 1, \"themselves\": 1, \"panna\": 1, \"cotta\": 1, \"1\": 1, \"fail\": 5, \"flavors\": 1, \"slaw\": 1, \"drenched\": 1, \"piano\": 1, \"soundtrack\": 1, \"rge\": 1, \"fillet\": 1, \"relleno\": 1, \"plate\": 2, \"sergeant\": 1, \"auju\": 1, \"hawaiian\": 1, \"breeze\": 2, \"mango\": 1, \"magic\": 2, \"pineapple\": 1, \"smoothies\": 1, \"theyre\": 1, \"mortified\": 2, \"needless\": 3, \"anyways\": 1, \"dripping\": 2, \"mostly\": 1, \"serving\": 2, \"brought\": 2, \"hospitality\": 1, \"industry\": 1, \"paradise\": 2, \"refrained\": 1, \"recommending\": 1, \"cibo\": 1, \"longer\": 2, \"orders\": 2, \"mean\": 1, \"famous\": 2, \"mouths\": 1, \"bellies\": 1, \"reading\": 1, \"reminded\": 1, \"pros\": 2, \"simple\": 2, \"dough\": 1, \"tonight\": 1, \"elk\": 1, \"hooked\": 1, \"classics\": 1, \"sorely\": 2, \"quaint\": 2, \"deliciously\": 1, \"compliments\": 1, \"thanks\": 4, \"dylan\": 1, \"t\": 1, \"pos\": 2, \"tummy\": 1, \"gratuity\": 1, \"larger\": 1, \"fly\": 2, \"apple\": 1, \"juice\": 1, \"han\": 1, \"nan\": 9, \"barely\": 5, \"ryans\": 1, \"edinburgh\": 1, \"revisiting\": 1, \"chinese\": 2, \"naan\": 1, \"pine\": 1, \"nut\": 1, \"touched\": 1, \"airport\": 1, \"speedy\": 2, \"calligraphy\": 1, \"paper\": 2, \"anything\": 2, \"complain\": 3, \"stood\": 1, \"begin\": 1, \"awkwardly\": 1, \"opened\": 1, \"guest\": 1, \"extensive\": 1, \"provides\": 1, \"wide\": 1, \"array\": 1, \"inflate\": 1, \"smaller\": 1, \"grow\": 1, \"rapidly\": 1, \"lil\": 1, \"fuzzy\": 2, \"fabulous\": 2, \"wontons\": 1, \"thick\": 1, \"level\": 1, \"spice\": 1, \"overwhelm\": 2, \"main\": 1, \"crowd\": 2, \"older\": 1, \"mid\": 2, \"arepas\": 1, \"jalapeno\": 1, \"shoe\": 1, \"leather\": 1, \"definately\": 2, \"block\": 1, \"lowkey\": 1, \"nonfancy\": 1, \"affordable\": 2, \"sour\": 2, \"soups\": 1, \"sunday\": 1, \"traditional\": 1, \"hunan\": 1, \"style\": 3, \"bother\": 3, \"flair\": 2, \"bartenders\": 1, \"nutshell\": 1, \"restaraunt\": 1, \"smells\": 2, \"market\": 1, \"sewer\": 1, \"girlfriends\": 1, \"veal\": 1, \"satifying\": 1, \"join\": 1, \"club\": 1, \"offers\": 2, \"via\": 1, \"email\": 1, \"likes\": 2, \"case\": 1, \"colder\": 1, \"flavorless\": 2, \"describing\": 1, \"tepid\": 2, \"chains\": 1, \"easily\": 1, \"nachos\": 2, \"words\": 1, \"does\": 2, \"crazy\": 4, \"crowds\": 1, \"juries\": 1, \"lawyers\": 1, \"court\": 1, \"arrives\": 1, \"paying\": 1, \"looks\": 1, \"wienerschnitzel\": 1, \"idea\": 1, \"classic\": 2, \"maine\": 1, \"roll\": 1, \"brother\": 1, \"law\": 1, \"works\": 2, \"hereas\": 1, \"tribute\": 2, \"event\": 1, \"held\": 1, \"salsa\": 3, \"youll\": 1, \"pissd\": 1, \"surprise\": 1, \"goldencrispy\": 1, \"hopes\": 1, \"fell\": 3, \"flat\": 2, \"bruschetta\": 1, \"devine\": 1, \"employee\": 1, \"lastly\": 1, \"mozzarella\": 1, \"negligent\": 2, \"unwelcome\": 2, \"suggest\": 1, \"consistent\": 2, \"packed\": 1, \"seasonal\": 1, \"fruit\": 1, \"peach\": 2, \"officially\": 1, \"blown\": 1, \"put\": 1, \"plastic\": 1, \"containers\": 1, \"opposed\": 1, \"cramming\": 1, \"takeout\": 1, \"boxes\": 1, \"delicate\": 2, \"awful\": 5, \"fair\": 3, \"kabuki\": 1, \"overhip\": 1, \"underservices\": 1, \"maria\": 1, \"surprised\": 2, \"article\": 1, \"read\": 1, \"spices\": 1, \"fucking\": 3, \"caballeros\": 1, \"head\": 1, \"oysters\": 1, \"round\": 1, \"disbelief\": 2, \"qualified\": 2, \"version\": 1, \"foods\": 1, \"low\": 1, \"tolerance\": 1, \"polite\": 2, \"wash\": 1, \"otherwise\": 1, \"biscuit\": 1, \"heat\": 2, \"hated\": 3, \"coconut\": 1, \"fella\": 1, \"huevos\": 1, \"rancheros\": 1, \"appealing\": 2, \"wines\": 1, \"pricey\": 2, \"temp\": 1, \"prepare\": 1, \"bare\": 1, \"gloves\": 1, \"deep\": 1, \"oil\": 1, \"pleasure\": 2, \"plethora\": 1, \"sandwiches\": 1, \"gets\": 1, \"seal\": 1, \"approval\": 2, \"light\": 1, \"college\": 1, \"cooking\": 1, \"class\": 1, \"started\": 2, \"editing\": 1, \"besides\": 1, \"costcos\": 1, \"highlighted\": 1, \"unique\": 1, \"weird\": 2, \"hardly\": 1, \"grocery\": 1, \"store\": 1, \"japanese\": 1, \"dude\": 1, \"arent\": 3, \"doughy\": 1, \"inch\": 1, \"wire\": 1, \"ourselves\": 1, \"albondigas\": 1, \"tomato\": 1, \"meatballs\": 1, \"three\": 2, \"occasions\": 1, \"medium\": 1, \"bloodiest\": 1, \"refused\": 2, \"anymore\": 1, \"killer\": 2, \"chai\": 1, \"latte\": 1, \"allergy\": 2, \"warnings\": 1, \"clue\": 1, \"contain\": 1, \"peanuts\": 1, \"mediterranean\": 1, \"rotating\": 1, \"beers\": 1, \"highlight\": 1, \"concern\": 2, \"mellow\": 1, \"mushroom\": 1, \"strawberry\": 1, \"unprofessional\": 1, \"loyal\": 2, \"patron\": 1, \"spend\": 2, \"occasional\": 1, \"pats\": 1, \"bellagio\": 1, \"anticipated\": 1, \"weak\": 2, \"bought\": 1, \"sals\": 1, \"returning\": 1, \"fav\": 2, \"unexperienced\": 1, \"employees\": 1, \"chickens\": 1, \"heads\": 1, \"call\": 1, \"steakhouse\": 1, \"properly\": 2, \"understand\": 1, \"concept\": 1, \"guacamole\": 1, \"postinos\": 1, \"poisoning\": 1, \"batch\": 1, \"thinking\": 1, \"yay\": 4, \"hilarious\": 3, \"christmas\": 1, \"eve\": 1, \"remember\": 1, \"biggest\": 1, \"entire\": 1, \"caring\": 1, \"teamwork\": 1, \"degree\": 1, \"ri\": 1, \"calamari\": 1, \"fondue\": 1, \"lost\": 3, \"forever\": 1, \"ones\": 1, \"scene\": 1, \"dennys\": 1, \"downright\": 1, \"waayy\": 1, \"saying\": 1, \"lacked\": 4, \"sangria\": 1, \"glass\": 1, \"ridiculous\": 2, \"brisket\": 1, \"neat\": 2, \"trippy\": 1, \"hurry\": 1, \"reservation\": 1, \"stretch\": 1, \"imagination\": 1, \"cashew\": 1, \"undercooked\": 2, \"chipolte\": 1, \"ranch\": 1, \"dipping\": 1, \"sause\": 1, \"seemed\": 2, \"watered\": 1, \"workers\": 1, \"douchey\": 1, \"indoor\": 1, \"garden\": 1, \"con\": 1, \"spotty\": 2, \"neither\": 1, \"ensued\": 1, \"apologize\": 1, \"reason\": 1, \"fill\": 1, \"binge\": 1, \"drinking\": 1, \"carbs\": 1, \"insults\": 2, \"profound\": 2, \"deuchebaggery\": 1, \"smoke\": 2, \"solidify\": 1, \"combo\": 1, \"ala\": 1, \"cart\": 1, \"blame\": 2, \"placed\": 1, \"rave\": 1, \"del\": 1, \"avoided\": 1, \"hamburger\": 1, \"hell\": 2, \"gotten\": 1, \"services\": 1, \"yaall\": 1, \"doing\": 1, \"shots\": 1, \"fireball\": 1, \"correction\": 1, \"heimer\": 1, \"putting\": 1, \"cause\": 1, \"owned\": 1, \"vomited\": 2, \"circumstances\": 1, \"tops\": 2, \"brownish\": 1, \"obviously\": 1, \"below\": 1, \"movies\": 1, \"ha\": 1, \"flop\": 1, \"problem\": 2, \"charge\": 1, \"bigger\": 1, \"sub\": 1, \"unwrapped\": 1, \"mile\": 1, \"brushfire\": 1, \"impressive\": 2, \"hasnt\": 1, \"closed\": 1, \"mirage\": 2, \"refried\": 1, \"dried\": 1, \"crusty\": 1, \"caterpillar\": 1, \"appetite\": 1, \"instantly\": 2, \"ninja\": 1, \"hadnt\": 1, \"wasted\": 2, \"poured\": 1, \"wound\": 2, \"drawing\": 1, \"abound\": 1, \"abounds\": 1, \"abundance\": 1, \"abundant\": 1, \"accessable\": 1, \"accessible\": 1, \"acclaim\": 1, \"acclaimed\": 1, \"acclamation\": 1, \"accolade\": 1, \"accolades\": 1, \"accommodative\": 1, \"accomodative\": 1, \"accomplish\": 1, \"accomplished\": 1, \"accomplishment\": 1, \"accomplishments\": 1, \"accurate\": 1, \"accurately\": 1, \"achievable\": 1, \"achievement\": 1, \"achievements\": 1, \"achievible\": 1, \"acumen\": 1, \"adaptable\": 1, \"adaptive\": 1, \"adequate\": 1, \"adjustable\": 1, \"admirable\": 1, \"admirably\": 1, \"admiration\": 1, \"admire\": 1, \"admirer\": 1, \"admiring\": 1, \"admiringly\": 1, \"adorable\": 1, \"adore\": 1, \"adored\": 1, \"adorer\": 1, \"adoring\": 1, \"adoringly\": 1, \"adroit\": 1, \"adroitly\": 1, \"adulate\": 1, \"adulation\": 1, \"adulatory\": 1, \"advanced\": 1, \"advantage\": 1, \"advantageous\": 1, \"advantageously\": 1, \"advantages\": 1, \"adventuresome\": 1, \"adventurous\": 1, \"advocate\": 1, \"advocated\": 1, \"advocates\": 1, \"affability\": 1, \"affable\": 1, \"affably\": 1, \"affectation\": 1, \"affection\": 1, \"affectionate\": 1, \"affinity\": 1, \"affirm\": 1, \"affirmation\": 1, \"affirmative\": 1, \"affluence\": 1, \"affluent\": 1, \"afford\": 1, \"affordably\": 1, \"afordable\": 1, \"agile\": 2, \"agilely\": 1, \"agility\": 1, \"agreeable\": 2, \"agreeableness\": 1, \"agreeably\": 1, \"allaround\": 1, \"alluring\": 1, \"alluringly\": 1, \"altruistic\": 1, \"altruistically\": 1, \"amaze\": 1, \"amazed\": 1, \"amazement\": 1, \"amazes\": 1, \"amazingly\": 1, \"ambitious\": 1, \"ambitiously\": 1, \"ameliorate\": 1, \"amenable\": 1, \"amenity\": 1, \"amiability\": 1, \"amiabily\": 1, \"amiable\": 1, \"amicability\": 1, \"amicable\": 1, \"amicably\": 1, \"amity\": 1, \"amply\": 1, \"amuse\": 1, \"amusing\": 1, \"amusingly\": 1, \"angel\": 1, \"angelic\": 1, \"apotheosis\": 1, \"appeal\": 1, \"applaud\": 1, \"appreciable\": 1, \"appreciate\": 1, \"appreciated\": 1, \"appreciates\": 1, \"appreciative\": 1, \"appreciatively\": 1, \"appropriate\": 1, \"approve\": 1, \"ardent\": 1, \"ardently\": 1, \"ardor\": 1, \"articulate\": 1, \"aspiration\": 1, \"aspirations\": 1, \"aspire\": 1, \"assurance\": 1, \"assurances\": 1, \"assuredly\": 1, \"assuring\": 1, \"astonish\": 1, \"astonished\": 1, \"astonishing\": 1, \"astonishingly\": 1, \"astonishment\": 1, \"astound\": 1, \"astounded\": 1, \"astounding\": 1, \"astoundingly\": 1, \"astutely\": 1, \"attraction\": 1, \"attractive\": 1, \"attractively\": 1, \"attune\": 1, \"audible\": 1, \"audibly\": 1, \"auspicious\": 1, \"authoritative\": 1, \"autonomous\": 1, \"available\": 1, \"aver\": 1, \"avid\": 1, \"avidly\": 1, \"award\": 1, \"awarded\": 1, \"awards\": 1, \"awe\": 1, \"awed\": 1, \"awesomely\": 1, \"awesomeness\": 1, \"awestruck\": 1, \"awsome\": 1, \"backbone\": 1, \"balanced\": 1, \"beauteous\": 1, \"beautify\": 1, \"beckon\": 1, \"beckoned\": 1, \"beckoning\": 1, \"beckons\": 1, \"believable\": 1, \"believeable\": 1, \"beloved\": 1, \"benefactor\": 1, \"beneficent\": 1, \"beneficial\": 1, \"beneficially\": 1, \"beneficiary\": 1, \"benefit\": 1, \"benefits\": 1, \"benevolence\": 1, \"benevolent\": 1, \"benifits\": 1, \"bestknown\": 1, \"bestperforming\": 1, \"bestselling\": 1, \"betterknown\": 1, \"betterthanexpected\": 1, \"beutifully\": 1, \"blameless\": 1, \"bless\": 1, \"blessing\": 1, \"bliss\": 1, \"blissful\": 1, \"blissfully\": 1, \"blithe\": 1, \"blockbuster\": 1, \"bloom\": 1, \"blossom\": 1, \"bolster\": 1, \"bonny\": 1, \"bonus\": 1, \"bonuses\": 1, \"boom\": 1, \"booming\": 1, \"boost\": 1, \"boundless\": 1, \"bountiful\": 1, \"brainiest\": 1, \"brainy\": 1, \"brandnew\": 1, \"brave\": 2, \"bravery\": 1, \"bravo\": 1, \"breakthrough\": 1, \"breakthroughs\": 1, \"breathlessness\": 1, \"breathtaking\": 1, \"breathtakingly\": 1, \"bright\": 1, \"brighten\": 1, \"brighter\": 1, \"brightest\": 1, \"brilliance\": 1, \"brilliances\": 1, \"brilliant\": 1, \"brilliantly\": 1, \"brisk\": 1, \"brotherly\": 1, \"bullish\": 1, \"buoyant\": 1, \"cajole\": 1, \"calm\": 2, \"calming\": 1, \"calmness\": 1, \"capability\": 1, \"capable\": 1, \"capably\": 1, \"captivate\": 1, \"captivating\": 1, \"carefree\": 1, \"cashback\": 1, \"cashbacks\": 1, \"catchy\": 1, \"celebrate\": 1, \"celebrated\": 1, \"celebration\": 1, \"celebratory\": 1, \"champ\": 1, \"champion\": 1, \"charisma\": 1, \"charismatic\": 1, \"charitable\": 1, \"charm\": 1, \"charmingly\": 1, \"chaste\": 1, \"cheaper\": 1, \"cheapest\": 1, \"cheer\": 1, \"cheerful\": 2, \"cheery\": 1, \"cherish\": 1, \"cherished\": 1, \"cherub\": 1, \"chic\": 1, \"chivalrous\": 1, \"chivalry\": 1, \"civility\": 1, \"civilize\": 1, \"clarity\": 1, \"classy\": 1, \"cleaner\": 1, \"cleanest\": 1, \"cleanliness\": 1, \"cleanly\": 1, \"clear\": 1, \"clearcut\": 1, \"cleared\": 1, \"clearer\": 1, \"clearly\": 1, \"clears\": 1, \"clever\": 1, \"cleverly\": 1, \"cohere\": 1, \"coherence\": 1, \"coherent\": 1, \"cohesive\": 1, \"colorful\": 1, \"comely\": 1, \"comfort\": 1, \"comfortably\": 1, \"comforting\": 1, \"comfy\": 1, \"commend\": 1, \"commendable\": 1, \"commendably\": 1, \"commitment\": 1, \"commodious\": 1, \"compact\": 1, \"compactly\": 1, \"compassion\": 1, \"compassionate\": 1, \"compatible\": 1, \"competitive\": 1, \"complement\": 1, \"complementary\": 1, \"complemented\": 1, \"complements\": 1, \"compliant\": 1, \"compliment\": 1, \"complimentary\": 1, \"comprehensive\": 1, \"conciliate\": 1, \"conciliatory\": 1, \"concise\": 1, \"confidence\": 1, \"confident\": 1, \"congenial\": 1, \"congratulate\": 1, \"congratulation\": 2, \"congratulations\": 1, \"congratulatory\": 1, \"conscientious\": 1, \"considerate\": 1, \"consistently\": 1, \"constructive\": 1, \"consummate\": 1, \"contentment\": 1, \"continuity\": 1, \"contrasty\": 1, \"contribution\": 1, \"convenience\": 1, \"conveniently\": 1, \"convience\": 1, \"convienient\": 1, \"convient\": 1, \"convincing\": 1, \"convincingly\": 1, \"coolest\": 1, \"cooperative\": 2, \"cooperatively\": 1, \"cornerstone\": 1, \"correct\": 1, \"correctly\": 1, \"costeffective\": 1, \"costsaving\": 1, \"counterattack\": 1, \"counterattacks\": 1, \"courage\": 1, \"courageous\": 2, \"courageously\": 1, \"courageousness\": 1, \"courtly\": 1, \"covenant\": 1, \"cozy\": 1, \"creative\": 1, \"credence\": 1, \"credible\": 1, \"crisper\": 1, \"cure\": 1, \"cureall\": 1, \"cushy\": 1, \"cuteness\": 1, \"danke\": 1, \"danken\": 1, \"daring\": 1, \"daringly\": 1, \"darling\": 1, \"dashing\": 1, \"dauntless\": 1, \"dawn\": 1, \"dazzle\": 1, \"dazzled\": 1, \"dazzling\": 1, \"deadcheap\": 1, \"deadon\": 1, \"decency\": 1, \"decisive\": 1, \"decisiveness\": 1, \"defeat\": 1, \"defeated\": 2, \"defeating\": 1, \"defeats\": 1, \"defender\": 1, \"deference\": 1, \"deft\": 1, \"deginified\": 1, \"delectable\": 1, \"delicacy\": 1, \"delighted\": 1, \"delightfully\": 1, \"delightfulness\": 1, \"dependable\": 1, \"dependably\": 1, \"deservedly\": 1, \"deserving\": 1, \"desirable\": 1, \"desiring\": 1, \"desirous\": 1, \"destiny\": 1, \"detachable\": 1, \"devout\": 1, \"dexterous\": 1, \"dexterously\": 1, \"dextrous\": 1, \"dignified\": 1, \"dignify\": 1, \"dignity\": 1, \"diligence\": 1, \"diligent\": 1, \"diligently\": 1, \"diplomatic\": 1, \"dirtcheap\": 1, \"distinction\": 1, \"distinctive\": 1, \"distinguished\": 1, \"diversified\": 1, \"divine\": 1, \"divinely\": 1, \"dominate\": 1, \"dominated\": 1, \"dominates\": 1, \"dote\": 1, \"dotingly\": 1, \"doubtless\": 1, \"dreamland\": 1, \"dumbfounded\": 1, \"dumbfounding\": 2, \"dummyproof\": 1, \"durable\": 1, \"dynamic\": 1, \"eager\": 2, \"eagerly\": 1, \"eagerness\": 1, \"earnest\": 1, \"earnestly\": 1, \"earnestness\": 1, \"ease\": 1, \"eased\": 1, \"eases\": 1, \"easier\": 1, \"easiest\": 1, \"easiness\": 1, \"easing\": 1, \"easy\": 1, \"easytouse\": 1, \"easygoing\": 1, \"ebullience\": 1, \"ebullient\": 1, \"ebulliently\": 1, \"ecenomical\": 1, \"economical\": 1, \"ecstasies\": 1, \"ecstasy\": 1, \"ecstatic\": 1, \"ecstatically\": 1, \"edify\": 1, \"educated\": 1, \"effective\": 1, \"effectively\": 1, \"effectiveness\": 1, \"effectual\": 1, \"efficacious\": 1, \"efficiently\": 1, \"effortless\": 1, \"effortlessly\": 1, \"effusion\": 1, \"effusive\": 1, \"effusively\": 1, \"effusiveness\": 1, \"elan\": 1, \"elate\": 1, \"elated\": 2, \"elatedly\": 1, \"elation\": 1, \"electrify\": 1, \"elegance\": 1, \"elegant\": 1, \"elevate\": 1, \"elite\": 1, \"eloquence\": 1, \"eloquent\": 1, \"eloquently\": 1, \"embolden\": 1, \"eminence\": 1, \"eminent\": 1, \"empathize\": 1, \"empathy\": 1, \"empower\": 1, \"empowerment\": 1, \"enchant\": 1, \"enchanted\": 1, \"enchanting\": 2, \"enchantingly\": 1, \"encourage\": 1, \"encouragement\": 1, \"encouraging\": 2, \"encouragingly\": 1, \"endear\": 1, \"endearing\": 1, \"endorse\": 2, \"endorsed\": 1, \"endorsement\": 1, \"endorses\": 1, \"endorsing\": 1, \"energetic\": 2, \"energize\": 1, \"energyefficient\": 1, \"energysaving\": 1, \"engaging\": 1, \"engrossing\": 1, \"enhance\": 1, \"enhanced\": 1, \"enhancement\": 1, \"enhances\": 1, \"enjoyably\": 1, \"enjoying\": 1, \"enjoyment\": 1, \"enjoys\": 1, \"enlighten\": 1, \"enlightenment\": 1, \"enliven\": 1, \"ennoble\": 1, \"enrapt\": 1, \"enrapture\": 1, \"enraptured\": 1, \"enrich\": 1, \"enrichment\": 1, \"enterprising\": 1, \"entertain\": 1, \"entertaining\": 1, \"entertains\": 1, \"enthral\": 1, \"enthrall\": 1, \"enthralled\": 1, \"enthuse\": 1, \"enthusiasm\": 1, \"enthusiast\": 1, \"enthusiastically\": 1, \"entice\": 1, \"enticed\": 1, \"enticing\": 1, \"enticingly\": 1, \"entranced\": 1, \"entrancing\": 1, \"entrust\": 1, \"enviable\": 1, \"enviably\": 1, \"envious\": 3, \"enviously\": 2, \"enviousness\": 2, \"envy\": 1, \"equitable\": 1, \"ergonomical\": 1, \"errfree\": 1, \"erudite\": 1, \"ethical\": 1, \"eulogize\": 1, \"euphoria\": 1, \"euphoric\": 1, \"euphorically\": 1, \"evaluative\": 1, \"evenly\": 1, \"eventful\": 1, \"everlasting\": 1, \"evocative\": 1, \"exalt\": 1, \"exaltation\": 1, \"exalted\": 1, \"exaltedly\": 1, \"exalting\": 1, \"exaltingly\": 1, \"examplar\": 1, \"examplary\": 1, \"excallent\": 1, \"exceed\": 1, \"exceeded\": 1, \"exceedingly\": 1, \"exceeds\": 1, \"excel\": 1, \"exceled\": 1, \"excelent\": 1, \"excellant\": 1, \"excelled\": 1, \"excellence\": 1, \"excellency\": 1, \"excellently\": 1, \"excels\": 1, \"exceptionally\": 1, \"excite\": 1, \"excited\": 2, \"excitedly\": 1, \"excitedness\": 1, \"excitement\": 1, \"excites\": 1, \"exciting\": 1, \"excitingly\": 1, \"exellent\": 1, \"exemplar\": 1, \"exemplary\": 1, \"exhilarate\": 1, \"exhilarating\": 1, \"exhilaratingly\": 1, \"exhilaration\": 1, \"exonerate\": 1, \"expansive\": 1, \"expeditiously\": 1, \"expertly\": 1, \"exquisitely\": 1, \"extol\": 1, \"extoll\": 1, \"extraordinarily\": 1, \"exuberance\": 1, \"exuberant\": 2, \"exuberantly\": 1, \"exult\": 1, \"exultant\": 1, \"exultation\": 1, \"exultingly\": 1, \"eyecatch\": 2, \"eyecatching\": 2, \"fabulously\": 1, \"facilitate\": 1, \"fairness\": 1, \"faith\": 1, \"faithful\": 2, \"faithfully\": 1, \"faithfulness\": 1, \"fame\": 1, \"famed\": 1, \"famously\": 1, \"fancier\": 1, \"fancinating\": 1, \"fancy\": 1, \"fanfare\": 1, \"fans\": 1, \"fantastically\": 1, \"fascinate\": 1, \"fascinating\": 1, \"fascinatingly\": 1, \"fascination\": 1, \"fashionable\": 1, \"fashionably\": 1, \"fastgrowing\": 1, \"fastpaced\": 1, \"faster\": 1, \"fastest\": 1, \"fastestgrowing\": 1, \"faultless\": 1, \"fave\": 1, \"favorable\": 1, \"favored\": 1, \"favorited\": 1, \"favour\": 1, \"fearless\": 1, \"fearlessly\": 1, \"feasible\": 1, \"feasibly\": 1, \"feat\": 1, \"featurerich\": 1, \"fecilitous\": 1, \"feisty\": 1, \"felicitate\": 1, \"felicitous\": 1, \"felicity\": 1, \"fertile\": 1, \"fervent\": 1, \"fervently\": 1, \"fervid\": 1, \"fervidly\": 1, \"fervor\": 1, \"festive\": 1, \"fidelity\": 1, \"fiery\": 1, \"finelooking\": 1, \"finely\": 1, \"finer\": 1, \"finest\": 1, \"firmer\": 1, \"firstclass\": 1, \"firstinclass\": 1, \"firstrate\": 1, \"flashy\": 1, \"flatter\": 1, \"flattering\": 1, \"flatteringly\": 1, \"flawless\": 1, \"flawlessly\": 1, \"flexibility\": 1, \"flexible\": 1, \"flourish\": 1, \"flourishing\": 1, \"fluent\": 1, \"flutter\": 1, \"fond\": 1, \"fondly\": 1, \"fondness\": 1, \"foolproof\": 1, \"foremost\": 1, \"foresight\": 1, \"formidable\": 1, \"fortitude\": 1, \"fortuitous\": 1, \"fortuitously\": 1, \"fortunate\": 1, \"fortunately\": 1, \"fortune\": 1, \"fragrant\": 1, \"freed\": 1, \"freedom\": 1, \"freedoms\": 1, \"fresher\": 1, \"freshest\": 1, \"friendliness\": 1, \"frolic\": 1, \"frugal\": 1, \"fruitful\": 1, \"ftw\": 2, \"fulfillment\": 1, \"futurestic\": 1, \"futuristic\": 1, \"gaiety\": 1, \"gaily\": 1, \"gain\": 1, \"gained\": 1, \"gainful\": 1, \"gainfully\": 1, \"gaining\": 1, \"gains\": 1, \"gallant\": 1, \"gallantly\": 1, \"galore\": 1, \"geekier\": 1, \"geeky\": 1, \"gems\": 1, \"generosity\": 1, \"generously\": 1, \"genial\": 1, \"genius\": 1, \"gentle\": 2, \"gentlest\": 1, \"genuine\": 1, \"gifted\": 1, \"gladden\": 1, \"gladly\": 1, \"gladness\": 1, \"glamorous\": 1, \"glee\": 1, \"gleeful\": 1, \"gleefully\": 1, \"glimmer\": 1, \"glimmering\": 1, \"glisten\": 1, \"glistening\": 1, \"glitter\": 1, \"glitz\": 1, \"glorify\": 1, \"glorious\": 2, \"gloriously\": 1, \"glory\": 1, \"glow\": 1, \"glowing\": 1, \"glowingly\": 1, \"godgiven\": 1, \"godsend\": 2, \"godlike\": 1, \"golden\": 1, \"goodly\": 1, \"goodness\": 1, \"goodwill\": 1, \"gorgeous\": 1, \"gorgeously\": 1, \"grace\": 1, \"graceful\": 1, \"gracefully\": 1, \"gracious\": 1, \"graciously\": 1, \"graciousness\": 1, \"grand\": 1, \"grandeur\": 1, \"grateful\": 1, \"gratefully\": 1, \"gratification\": 1, \"gratified\": 1, \"gratifies\": 1, \"gratify\": 1, \"gratifying\": 1, \"gratifyingly\": 1, \"greatness\": 1, \"grin\": 1, \"groundbreaking\": 1, \"guarantee\": 1, \"guidance\": 1, \"guiltless\": 1, \"gumption\": 1, \"gush\": 1, \"gusto\": 1, \"gutsy\": 1, \"hail\": 1, \"halcyon\": 1, \"hale\": 1, \"hallmark\": 1, \"hallmarks\": 1, \"hallowed\": 1, \"handier\": 1, \"handily\": 1, \"handsome\": 1, \"handsomely\": 1, \"handy\": 1, \"happily\": 1, \"happiness\": 1, \"hardworking\": 1, \"hardier\": 1, \"hardy\": 1, \"harmless\": 1, \"harmonious\": 1, \"harmoniously\": 1, \"harmonize\": 1, \"harmony\": 1, \"headway\": 1, \"heal\": 1, \"healthful\": 1, \"hearten\": 1, \"heartening\": 1, \"heartfelt\": 1, \"heartily\": 1, \"heartwarming\": 1, \"heaven\": 1, \"heavenly\": 1, \"helping\": 1, \"hero\": 2, \"heroic\": 1, \"heroically\": 1, \"heroine\": 1, \"heroize\": 1, \"heros\": 1, \"highspirited\": 1, \"holy\": 1, \"homage\": 1, \"honesty\": 1, \"honorable\": 1, \"honored\": 1, \"honoring\": 1, \"hooray\": 1, \"hopeful\": 1, \"hospitable\": 1, \"hotcake\": 1, \"hotcakes\": 1, \"hug\": 1, \"humane\": 1, \"humble\": 1, \"humility\": 1, \"humor\": 1, \"humorous\": 1, \"humorously\": 1, \"humour\": 1, \"humourous\": 1, \"ideal\": 1, \"idealize\": 1, \"ideally\": 1, \"idol\": 1, \"idolize\": 1, \"idolized\": 1, \"idyllic\": 1, \"illuminate\": 1, \"illuminati\": 1, \"illuminating\": 1, \"illumine\": 1, \"illustrious\": 1, \"ilu\": 1, \"imaculate\": 1, \"immaculate\": 1, \"immaculately\": 1, \"immense\": 1, \"impartial\": 1, \"impartiality\": 1, \"impartially\": 1, \"impassioned\": 1, \"impeccably\": 1, \"important\": 1, \"impress\": 1, \"impresses\": 1, \"impressively\": 1, \"impressiveness\": 1, \"improve\": 1, \"improved\": 1, \"improvement\": 1, \"improvements\": 1, \"improves\": 1, \"improving\": 1, \"indebted\": 1, \"individualized\": 1, \"indulgence\": 1, \"indulgent\": 1, \"industrious\": 1, \"inestimable\": 1, \"inestimably\": 1, \"infallibility\": 1, \"infallible\": 1, \"infallibly\": 1, \"influential\": 1, \"ingenious\": 1, \"ingeniously\": 1, \"ingenuity\": 1, \"ingenuous\": 1, \"ingenuously\": 1, \"innocuous\": 1, \"innovation\": 1, \"innovative\": 1, \"inpressed\": 1, \"insightful\": 1, \"insightfully\": 1, \"inspiration\": 1, \"inspirational\": 1, \"inspire\": 1, \"inspiring\": 1, \"instructive\": 1, \"instrumental\": 1, \"integral\": 1, \"integrated\": 1, \"intelligence\": 1, \"intelligent\": 1, \"intelligible\": 1, \"interests\": 1, \"intimacy\": 1, \"intimate\": 1, \"intricate\": 1, \"intrigue\": 1, \"intriguing\": 1, \"intriguingly\": 1, \"intuitive\": 1, \"invaluable\": 1, \"invaluablely\": 1, \"inventive\": 1, \"invigorate\": 1, \"invigorating\": 1, \"invincibility\": 1, \"invincible\": 1, \"inviolable\": 1, \"inviolate\": 1, \"invulnerable\": 1, \"irreplaceable\": 1, \"irreproachable\": 1, \"irresistible\": 1, \"irresistibly\": 1, \"issuefree\": 1, \"jawdroping\": 1, \"jawdropping\": 1, \"jollify\": 1, \"jolly\": 2, \"jovial\": 1, \"joyful\": 1, \"joyfully\": 1, \"joyous\": 2, \"joyously\": 1, \"jubilant\": 1, \"jubilantly\": 1, \"jubilate\": 1, \"jubilation\": 1, \"jubiliant\": 1, \"judicious\": 1, \"justly\": 1, \"keen\": 1, \"keenly\": 1, \"keenness\": 1, \"kidfriendly\": 1, \"kindliness\": 1, \"kindly\": 1, \"kindness\": 1, \"knowledgeable\": 1, \"kudos\": 1, \"largecapacity\": 1, \"laud\": 1, \"laudable\": 1, \"laudably\": 1, \"lavish\": 1, \"lavishly\": 1, \"lawabiding\": 1, \"lawful\": 1, \"lawfully\": 1, \"lead\": 1, \"leading\": 1, \"leads\": 1, \"lean\": 1, \"led\": 1, \"legendary\": 1, \"leverage\": 1, \"levity\": 1, \"liberate\": 1, \"liberation\": 1, \"liberty\": 1, \"lifesaver\": 1, \"lighthearted\": 1, \"likable\": 1, \"lionhearted\": 1, \"lively\": 2, \"logical\": 1, \"longlasting\": 1, \"lovable\": 1, \"lovably\": 1, \"loveliness\": 1, \"lowcost\": 1, \"lowprice\": 1, \"lowpriced\": 1, \"lowrisk\": 1, \"lowerpriced\": 1, \"loyalty\": 1, \"lucid\": 1, \"lucidly\": 1, \"luckier\": 1, \"luckiest\": 1, \"luckiness\": 1, \"lucky\": 2, \"lucrative\": 1, \"luminous\": 1, \"lush\": 1, \"luster\": 1, \"lustrous\": 1, \"luxuriant\": 1, \"luxuriate\": 1, \"luxurious\": 1, \"luxuriously\": 1, \"luxury\": 1, \"lyrical\": 1, \"magical\": 1, \"magnanimous\": 1, \"magnanimously\": 1, \"magnificence\": 1, \"magnificent\": 1, \"magnificently\": 1, \"majestic\": 1, \"majesty\": 1, \"manageable\": 1, \"maneuverable\": 1, \"marvel\": 1, \"marveled\": 1, \"marvelled\": 1, \"marvellous\": 1, \"marvelous\": 1, \"marvelously\": 1, \"marvelousness\": 1, \"marvels\": 1, \"master\": 1, \"masterful\": 1, \"masterfully\": 1, \"masterpiece\": 1, \"masterpieces\": 1, \"masters\": 1, \"mastery\": 1, \"matchless\": 1, \"mature\": 1, \"maturely\": 1, \"maturity\": 1, \"meaningful\": 1, \"memorable\": 1, \"merciful\": 1, \"mercifully\": 1, \"mercy\": 1, \"merit\": 1, \"meritorious\": 1, \"merrily\": 1, \"merriment\": 1, \"merriness\": 1, \"merry\": 1, \"mesmerize\": 1, \"mesmerized\": 1, \"mesmerizes\": 1, \"mesmerizing\": 1, \"mesmerizingly\": 1, \"meticulous\": 1, \"meticulously\": 1, \"mightily\": 1, \"mighty\": 1, \"mindblowing\": 1, \"miracle\": 1, \"miracles\": 1, \"miraculous\": 1, \"miraculously\": 1, \"miraculousness\": 1, \"modest\": 1, \"modesty\": 1, \"momentous\": 1, \"monumental\": 1, \"monumentally\": 1, \"morality\": 1, 